
/* Class = "NSWindow"; title = "Connecting Account"; ObjectID = "5"; */
"5.title" = "Connecting Account";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "59"; */
"59.title" = "Parola:";

/* Class = "NSButtonCell"; title = "Parolayı hatırla"; ObjectID = "61"; */
"61.title" = "Parolayı hatırla";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "62"; */
"62.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "63"; */
"63.title" = "Vazgeç";

/* Class = "NSTextFieldCell"; title = "Hesap:"; ObjectID = "64"; */
"64.title" = "Hesap:";

/* Class = "NSTextFieldCell"; title = "Lütfen hesabınıza ait poralanızı girin"; ObjectID = "68"; */
"68.title" = "Lütfen hesabınıza ait poralanızı girin";
